tasmota187/taupunktzigbee2/sdkconfig.defaults
CONFIG_IDF_TARGET=esp32c6
CONFIG_ESP_ZB_COORDINATOR=y
CONFIG_ESP_ZB_NETWORK_BACKUP=y
CONFIG_ESP_ZB_DEBUG_MODE=y
